coolreader
dropbox
exif
fig
google-talkplugin
gqview
hachoir-core
hachoir-parser
jitsi
lib32-dbus
libiodbc
libusbx
lxshortcut
mat
nodejs-grunt-cli
package-query
packer-io
passwdqc-utils
pcalc
pesterchum-git
phonon-vlc
polkit-qt
python2-bitarray
python2-bitstring
python2-sleekxmpp
python2-texttable
python2-websocket-client-pebble
ruby-arr-pm
ruby-backports
ruby-cabin
ruby-childprocess
ruby-clamp
ruby-ffi
ruby-fpm
ruby-json
shared-desktop-ontologies
soprano
tcptraceroute
thc-ssl-dos
thunderbird-enigmail
varicad-view
virtuoso-base
xpdf
yaourt
zaproxy
