acme-tiny
acpitool
asoundconf
bluejeans
cgterm
chirp-daily
cli-visualizer-git
dmitry
downgrade
dpkg
epson-inkjet-printer-escpr
gdgen
gensig
gephi
google-chrome
gpodder3
gqview
gtorrentviewer
hachoir-core
hachoir-parser
hachoir-wx
hawknl
heroku-toolbelt
iat
jitsi
kryoflux
landslide-git
libfilteraudio-git
libmatthew-unix-java
maltego
mat
mcomix-git
ntpdate
obkey
onionshare
openlierox
package-query
pcalc
pixitracker
pjsua
princexml
pssh
pure-python-otr
pure-python2-otr
pycharm-community
pystopwatch
python-tweepy
python2-mosquitto
python2-mygpoclient
python2-pjsua
python2-simpleparse
python2-sleekxmpp
python2-socks
python2-stem-git
python2-textblob-git
python2-tweepy
revit
ruby-colorator
ruby-ffi
ruby-jekyll
ruby-jekyll-sass-converter
ruby-jekyll-watch
ruby-kramdown
ruby-liquid-3
ruby-listen
ruby-maruku
ruby-mercenary
ruby-rb-fsevent
ruby-rb-inotify
ruby-rouge
ruby-safe_yaml
ruby-sass
ruby-yard
sidplayfp
signal-cli
simple-mtpfs
skypeforlinux
soundfont-generaluser
sunvox
sylpheed-beta
tcptraceroute
tin
tldp-howtos-html
tox-git
ttf-selawik
utox-git
vim-ansible-yaml-git
vix-git
winusb
xcursor-+oxygene
xcursor-alkano
xmlformat
yaics-git
yaourt
