389-console
acroread
album
amsynth-git
anarchism
arpoison
audit
autozen
backpac
bluez4
chirp-daily
cisco-auditing-tool
corewars
cty
deb2targz
dieharder
dropbox
enigmail-bin
ent
fldigi
foremost
gematria
gengetopt
genromfs
giana
glib
google-chrome
google-talkplugin
gpodder3
gqview
gr-fcdproplus
gr-osmosdr
gsynaptics
gtk
gtorrentviewer
guisu
hachoir-core
hachoir-parser
hfsprogs
idm-console-framework
jabberbot
jitsi
jmtpfs
jss
landslide
laptop-mode-tools
ldapjdk
lib32-llvm-amdgpu-lib-snapshot
libax25
libiodbc
libmysqlclient
libnacl
llvm-amdgpu-lib-snapshot
lua51-event
masterpdfeditor
mat
multimon-ng-git
mysql
mysql-clients
namebench
nanopond
netcfg
nodejs-buster
nodejs-grunt-cli
nodejs-mocha
obkey
p0f
package-query
packer
paperkey
pcalc
perl-cgi-formbuilder
perl-rpc-xml
perl-yaml-libyaml
pesterchum-git
phonon-gstreamer
polkit-qt
princexml
pybonjour
pymouse
python2-bitarray
python2-bitstring
python2-configglue
python2-dialog
python2-graphy
python2-mygpoclient
python2-nacl
python2-pathtools-git
python2-pyaudio
python2-pyrtlsdr-git
python2-queuelib
python2-sleekxmpp
python2-tweepy
python2-w3lib
python2-watchdog-git
python2-websocket-client-git
qt3
retroshare-svn
rfidiot-git
rtlsdr-waterfall
ruby-bundler
ruby-libvirt
sfarkxtc
shared-desktop-ontologies
sidplay2-alsa
sidplay2-libs
simple-mtpfs
soprano
soundfont-sgm180
ssss
systemd-ui-git
tcptraceroute
torchat
trousers
ttf-c64
twisted
virtuoso-base
xpdf
yaourt
zmap
